<!DOCTYPE html><html lang="pt-br"><head><meta charset="utf-8"><meta http-equiv="X-UA-Compatible" content="IE=edge"><meta name="viewport" content="width=device-width,initial-scale=1"><title>5 benefícios de serviços contábeis para oficinas em Goiânia</title><meta name="description" content="Administrar uma oficina mec&acirc;nica envolve muito mais do que apenas realizar consertos e manuten&ccedil;&atilde;o de ve&iacute;culos. A gest&atilde;o financeira e fiscal &eacute; fundamental para o sucesso e a longevidade do neg&oacute;cio. Para oficinas em Goi&acirc;nia, contar com servi&ccedil;os cont&aacute;beis especializados pode representar uma grande vantagem&hellip;"><meta name="generator" content="Publii Open-Source CMS for Static Site"><link rel="canonical" href="https://bccoletivo.com.br/5-beneficios-de-servicos-contabeis-para-oficinas-em-goiania/"><meta property="og:title" content="5 benefícios de serviços contábeis para oficinas em Goiânia"><meta property="og:image" content="https://bccoletivo.com.br/media/posts/22/5-beneficios-de-servicos-contabeis-para-oficinas-em-goiania.jpg"><meta property="og:image:width" content="1344"><meta property="og:image:height" content="768"><meta property="og:site_name" content="BC Coletivo"><meta property="og:description" content="Administrar uma oficina mec&acirc;nica envolve muito mais do que apenas realizar consertos e manuten&ccedil;&atilde;o de ve&iacute;culos. A gest&atilde;o financeira e fiscal &eacute; fundamental para o sucesso e a longevidade do neg&oacute;cio. Para oficinas em Goi&acirc;nia, contar com servi&ccedil;os cont&aacute;beis especializados pode representar uma grande vantagem&hellip;"><meta property="og:url" content="https://bccoletivo.com.br/5-beneficios-de-servicos-contabeis-para-oficinas-em-goiania/"><meta property="og:type" content="article"><link rel="shortcut icon" href="https://bccoletivo.com.br/media/website/logo.JPG" type="image/x-icon"><link rel="stylesheet" href="https://bccoletivo.com.br/assets/css/style.css?v=11bee19e86e8eda2cf9a60efd975666d"><script type="application/ld+json">{"@context":"http://schema.org","@type":"Article","mainEntityOfPage":{"@type":"WebPage","@id":"https://bccoletivo.com.br/5-beneficios-de-servicos-contabeis-para-oficinas-em-goiania/"},"headline":"5 benefícios de serviços contábeis para oficinas em Goiânia","datePublished":"2025-11-28T00:00+00:00","dateModified":"2025-12-21T15:26+00:00","image":{"@type":"ImageObject","url":"https://bccoletivo.com.br/media/posts/22/5-beneficios-de-servicos-contabeis-para-oficinas-em-goiania.jpg","height":768,"width":1344},"description":"Administrar uma oficina mec&acirc;nica envolve muito mais do que apenas realizar consertos e manuten&ccedil;&atilde;o de ve&iacute;culos. A gest&atilde;o financeira e fiscal &eacute; fundamental para o sucesso e a longevidade do neg&oacute;cio. Para oficinas em Goi&acirc;nia, contar com servi&ccedil;os cont&aacute;beis especializados pode representar uma grande vantagem&hellip;","author":{"@type":"Person","name":"Aurora Shultz","url":"https://bccoletivo.com.br/autores/aurora-shultz/"},"publisher":{"@type":"Organization","name":"Aurora Shultz","logo":{"@type":"ImageObject","url":"https://bccoletivo.com.br/media/website/COnGRESSO-6.png.webp","height":105,"width":384}}}</script><noscript><style>img[loading] {
                    opacity: 1;
                }</style></noscript></head><body class="post-template"><header class="top js-header"><a class="logo" href="https://bccoletivo.com.br/"><img src="https://bccoletivo.com.br/media/website/COnGRESSO-6.png.webp" alt="BC Coletivo" width="384" height="105"></a><nav class="navbar js-navbar"><button class="navbar__toggle js-toggle" aria-label="Menu" aria-haspopup="true" aria-expanded="false"><span class="navbar__toggle-box"><span class="navbar__toggle-inner">Menu</span></span></button><ul class="navbar__menu"><li><a href="https://bccoletivo.com.br/categorias/carros/" target="_self">Carros</a></li><li><a href="https://bccoletivo.com.br/categorias/moto/" target="_self">Moto</a></li><li><a href="https://bccoletivo.com.br/categorias/onibus/" target="_self">Ônibus</a></li><li><a href="https://bccoletivo.com.br/categorias/blog/" target="_self">Blog</a></li><li><a href="https://bccoletivo.com.br/categorias/guia-de-estradas/" target="_self">Guia de Estradas</a></li></ul></nav></header><main class="post"><article class="content"><div class="hero"><header class="hero__content"><div class="wrapper"><h1>5 benefícios de serviços contábeis para oficinas em Goiânia</h1><div class="feed__meta content__meta"><a href="https://bccoletivo.com.br/autores/aurora-shultz/" class="feed__author">Aurora Shultz</a> <time datetime="2025-11-28T00:00" class="feed__date">28/11/2025</time></div></div></header><figure class="hero__image"><div class="hero__image-wrapper"><img src="https://bccoletivo.com.br/media/posts/22/5-beneficios-de-servicos-contabeis-para-oficinas-em-goiania.jpg" loading="eager" height="768" width="1344" alt=""></div></figure></div><div class="entry-wrapper content__entry"><p>Administrar uma oficina mec&acirc;nica envolve muito mais do que apenas realizar consertos e manuten&ccedil;&atilde;o de ve&iacute;culos. A gest&atilde;o financeira e fiscal &eacute; fundamental para o sucesso e a longevidade do neg&oacute;cio. Para oficinas em Goi&acirc;nia, contar com <strong>servi&ccedil;os cont&aacute;beis especializados</strong> pode representar uma grande vantagem competitiva, garantindo organiza&ccedil;&atilde;o, efici&ecirc;ncia e conformidade com a legisla&ccedil;&atilde;o vigente.</p><p>Este texto apresenta os principais benef&iacute;cios que um servi&ccedil;o cont&aacute;bil oferece para oficinas localizadas em Goi&acirc;nia, destacando como essa parceria pode transformar a gest&atilde;o financeira e promover o crescimento sustent&aacute;vel do empreendimento.</p><p>---</p><h2>H2: Organiza&ccedil;&atilde;o Financeira E Controle De Custos</h2><h3>H3: Gest&atilde;o detalhada das receitas e despesas</h3><p>Um dos maiores desafios enfrentados pelas oficinas &eacute; a gest&atilde;o financeira eficiente. Muitas vezes, os propriet&aacute;rios acabam misturando as finan&ccedil;as pessoais com as da empresa ou n&atilde;o registram corretamente todas as entradas e sa&iacute;das de dinheiro. Com <strong>servi&ccedil;os cont&aacute;beis para oficinas em Goi&acirc;nia</strong>, &eacute; poss&iacute;vel implementar um controle rigoroso das receitas e despesas, permitindo que o empres&aacute;rio tenha uma vis&atilde;o clara da sa&uacute;de financeira do neg&oacute;cio.</p><p>O acompanhamento detalhado facilita a identifica&ccedil;&atilde;o de gastos desnecess&aacute;rios, possibilita estrat&eacute;gias para redu&ccedil;&atilde;o de custos e otimiza o uso dos recursos dispon&iacute;veis. Al&eacute;m disso, a organiza&ccedil;&atilde;o cont&aacute;bil evita surpresas desagrad&aacute;veis, como falta de capital para investimentos ou dificuldades no pagamento de fornecedores e funcion&aacute;rios.</p><h3>H3: Planejamento financeiro eficaz</h3><p>O planejamento financeiro &eacute; essencial para qualquer empresa que deseja crescer de forma sustent&aacute;vel. Um contador experiente pode ajudar a oficina a projetar receitas futuras, planejar investimentos e organizar o fluxo de caixa, garantindo que o neg&oacute;cio esteja preparado para per&iacute;odos de baixa demanda ou despesas inesperadas.</p><p>Este planejamento evita que a oficina sofra com falta de recursos ou endividamento excessivo, promovendo uma gest&atilde;o mais segura e eficiente.</p><p>---</p><h2>H2: Cumprimento Das Obriga&ccedil;&otilde;es Fiscais E Legais</h2><h3>H3: Regulariza&ccedil;&atilde;o fiscal e evitar multas</h3><p>O sistema tribut&aacute;rio brasileiro &eacute; complexo e exige aten&ccedil;&atilde;o constante para o cumprimento das obriga&ccedil;&otilde;es fiscais. Oficinas mec&acirc;nicas devem estar atentas a impostos como ISS, ICMS, INSS, entre outros, al&eacute;m de cumprir prazos para entrega de declara&ccedil;&otilde;es e documentos.</p><p>Os <strong>servi&ccedil;os cont&aacute;beis especializados</strong> garantem que a oficina esteja sempre em dia com as obriga&ccedil;&otilde;es fiscais, evitando multas e penalidades que podem comprometer financeiramente o neg&oacute;cio. Al&eacute;m disso, o contador acompanha as atualiza&ccedil;&otilde;es na legisla&ccedil;&atilde;o, garantindo que a empresa se adapte rapidamente &agrave;s mudan&ccedil;as.</p><h3>H3: Escolha do regime tribut&aacute;rio adequado</h3><p>A escolha do regime tribut&aacute;rio &eacute; uma decis&atilde;o estrat&eacute;gica que impacta diretamente na carga tribut&aacute;ria e na lucratividade da oficina. Servi&ccedil;os cont&aacute;beis oferecem an&aacute;lises detalhadas para indicar o melhor regime a ser adotado, seja Simples Nacional, Lucro Presumido ou Lucro Real.</p><p>Essa escolha correta pode representar uma grande economia de impostos e facilitar o cumprimento das obriga&ccedil;&otilde;es acess&oacute;rias, contribuindo para a sa&uacute;de financeira do neg&oacute;cio.</p><p>---</p><h2>H2: Otimiza&ccedil;&atilde;o Do Tempo E Foco No Core Business</h2><h3>H3: Redu&ccedil;&atilde;o da burocracia administrativa</h3><p>Gerenciar uma oficina envolve a execu&ccedil;&atilde;o de diversas tarefas administrativas, como emiss&atilde;o de notas fiscais, controle de folha de pagamento, organiza&ccedil;&atilde;o de documentos e elabora&ccedil;&atilde;o de relat&oacute;rios financeiros. Essas atividades demandam tempo e conhecimento espec&iacute;fico, desviando a aten&ccedil;&atilde;o dos propriet&aacute;rios do foco principal do neg&oacute;cio: o atendimento ao cliente e a realiza&ccedil;&atilde;o de servi&ccedil;os mec&acirc;nicos.</p><p>Ao contratar servi&ccedil;os cont&aacute;beis para oficinas em Goi&acirc;nia, toda essa burocracia &eacute; assumida por profissionais qualificados, liberando o empres&aacute;rio para se concentrar no desenvolvimento da oficina e na melhoria da qualidade dos servi&ccedil;os oferecidos.</p><h3>H3: Agilidade na tomada de decis&otilde;es</h3><p>Com informa&ccedil;&otilde;es cont&aacute;beis atualizadas e organizadas, os gestores podem tomar decis&otilde;es mais r&aacute;pidas e assertivas. Relat&oacute;rios financeiros claros e precisos possibilitam identificar oportunidades de crescimento, ajustar pre&ccedil;os, planejar compras e contratar funcion&aacute;rios de forma estrat&eacute;gica.</p><p>Essa agilidade &eacute; fundamental para manter a competitividade no mercado e responder rapidamente &agrave;s demandas dos clientes.</p><p>---</p><h2>H2: Acesso A Consultoria E Planejamento Estrat&eacute;gico</h2><h3>H3: Orienta&ccedil;&atilde;o para investimentos e expans&atilde;o</h3><p>Al&eacute;m das obriga&ccedil;&otilde;es fiscais e cont&aacute;beis, muitos servi&ccedil;os especializados oferecem consultoria financeira e estrat&eacute;gica para oficinas. Isso inclui an&aacute;lises de viabilidade para novos investimentos, expans&atilde;o do neg&oacute;cio, aquisi&ccedil;&atilde;o de equipamentos e at&eacute; mesmo abertura de novas unidades.</p><p>A consultoria ajuda a identificar riscos e oportunidades, alinhando o crescimento da oficina com as condi&ccedil;&otilde;es reais do mercado e as metas do empres&aacute;rio.</p><h3>H3: Melhoria na gest&atilde;o de recursos humanos</h3><p>A gest&atilde;o de pessoal &eacute; outro aspecto que pode ser otimizado com o suporte cont&aacute;bil. A correta elabora&ccedil;&atilde;o da folha de pagamento, o cumprimento das obriga&ccedil;&otilde;es trabalhistas e o planejamento de benef&iacute;cios s&atilde;o fundamentais para manter um ambiente de trabalho saud&aacute;vel e produtivo.</p><p>Al&eacute;m disso, a assessoria cont&aacute;bil pode auxiliar na contrata&ccedil;&atilde;o adequada, reduzindo riscos trabalhistas e promovendo o desenvolvimento da equipe.</p><p>---</p><h2>H2: Seguran&ccedil;a E Confian&ccedil;a Na Gest&atilde;o Financeira</h2><h3>H3: Transpar&ecirc;ncia e controle para o empres&aacute;rio</h3><p>Contar com profissionais cont&aacute;beis confi&aacute;veis proporciona maior seguran&ccedil;a para o empreendedor. A transpar&ecirc;ncia nas informa&ccedil;&otilde;es financeiras permite que o propriet&aacute;rio da oficina tenha total controle sobre as movimenta&ccedil;&otilde;es, evitando surpresas e fraudes.</p><p>Essa confian&ccedil;a &eacute; essencial para construir uma reputa&ccedil;&atilde;o s&oacute;lida no mercado e para manter boas rela&ccedil;&otilde;es com fornecedores, clientes e institui&ccedil;&otilde;es financeiras.</p><h3>H3: Prepara&ccedil;&atilde;o para auditorias e financiamentos</h3><p>Oficinas que desejam crescer muitas vezes precisam recorrer a financiamentos ou passar por auditorias para comprovar sua sa&uacute;de financeira. Ter uma contabilidade organizada e atualizada facilita esses processos, aumentando as chances de aprova&ccedil;&atilde;o de cr&eacute;ditos e parcerias comerciais.</p><p>Al&eacute;m disso, a <a href="https://se7e.cnt.br/" target="_blank" rel="noopener">contabilidade completa em Goi&acirc;nia</a> oferece suporte para a elabora&ccedil;&atilde;o de documentos necess&aacute;rios, agilizando tr&acirc;mites e evitando contratempos.</p><p>---</p><h2>Considera&ccedil;&otilde;es Finais</h2><p>Os <strong>servi&ccedil;os cont&aacute;beis para oficinas em Goi&acirc;nia</strong> s&atilde;o fundamentais para garantir uma gest&atilde;o financeira eficiente, o cumprimento das obriga&ccedil;&otilde;es legais e o crescimento sustent&aacute;vel do neg&oacute;cio. A organiza&ccedil;&atilde;o financeira, o planejamento estrat&eacute;gico e a consultoria especializada permitem que os propriet&aacute;rios foquem no que realmente importa: oferecer servi&ccedil;os de qualidade e conquistar a confian&ccedil;a dos clientes.</p><p>A parceria com profissionais cont&aacute;beis qualificados traz seguran&ccedil;a, transpar&ecirc;ncia e agilidade para a gest&atilde;o, transformando a forma como a oficina atua no mercado. Para oficinas que buscam se destacar e prosperar na capital goiana, investir em uma contabilidade completa em Goi&acirc;nia &eacute; um passo decisivo rumo ao sucesso.</p></div><footer class="content__footer"><div class="entry-wrapper"><div class="content__actions"><div class="content__share"><button class="btn--icon content__share-button js-content__share-button"><svg width="20" height="20" aria-hidden="true"><use xlink:href="https://bccoletivo.com.br/assets/svg/svg-map.svg#share"></use></svg> <span>Share It</span></button><div class="content__share-popup js-content__share-popup"></div></div></div><div class="content__bio bio"><div><h3 class="h4 bio__name"><a href="https://bccoletivo.com.br/autores/aurora-shultz/" rel="author">Aurora Shultz</a></h3></div></div></div><nav class="content__nav"><div class="wrapper"><div class="content__nav-inner"><div class="content__nav-prev"><a href="https://bccoletivo.com.br/sinistro-de-seguro-em-rs-a-complexidade-da-gestao-de-riscos-no-transporte-de-onibus/" class="content__nav-link" rel="prev"><figure class="content__nav-image"><img src="https://bccoletivo.com.br/media/posts/51/mensagens-de-texto-de-jovem-triste-em-smart-para-depois-de-um-acidente-de-carro-na-estrada_637285-10951.jpg" class="lazyload" loading="lazy" alt="" height="493" width="493"></figure><div><span>Previous</span> Sinistro de Seguro em RS: A Complexidade da Gestão de Riscos no Transporte de Ônibus</div></a></div><div class="content__nav-next"><a href="https://bccoletivo.com.br/qual-a-importancia-da-localizacao-e-do-acesso-ao-transporte-ao-buscar-um-novo-endereco/" class="content__nav-link" rel="next"><div><span>Next</span> Qual a importância da localização e do acesso ao transporte ao buscar um novo endereço?</div><figure class="content__nav-image"><img src="https://bccoletivo.com.br/media/posts/21/qual-a-importancia-da-localizacao-e-do-acesso-ao-transporte-ao-buscar-um-novo-endereco.jpg" class="lazyload" loading="lazy" alt="" height="768" width="768"></figure></a></div></div></div></nav></footer></article><div class="content__related related"><div class="wrapper"><h2 class="h4 related__title">You should also read:</h2><article class="feed__item feed__item--centered"><div class="feed__content"><header><div class="feed__meta"><a href="https://bccoletivo.com.br/autores/aurora-shultz/" class="feed__author">Aurora Shultz</a> <time datetime="2025-06-16T12:17" class="feed__date">16/06/2025</time></div><h3 class="feed__title"><a href="https://bccoletivo.com.br/a-importancia-do-oleo-para-o-motor-dos-veiculos-tudo-o-que-voce-precisa-saber/">A Importância do Óleo para o Motor dos Veículos: Tudo o Que Você Precisa Saber</a></h3></header><p>Manter o motor de um veículo em bom estado é uma das principais preocupações de quem deseja preservar a vida útil do carro e evitar dores de cabeça. Entre os cuidados essenciais está o uso correto do óleo lubrificante. Esse componente, muitas vezes subestimado, tem&hellip;</p><a href="https://bccoletivo.com.br/a-importancia-do-oleo-para-o-motor-dos-veiculos-tudo-o-que-voce-precisa-saber/" class="readmore feed__readmore">Continue reading...</a></div></article><article class="feed__item feed__item--centered"><div class="feed__content"><header><div class="feed__meta"><a href="https://bccoletivo.com.br/autores/aurora-shultz/" class="feed__author">Aurora Shultz</a> <time datetime="2025-05-07T13:35" class="feed__date">07/05/2025</time></div><h3 class="feed__title"><a href="https://bccoletivo.com.br/frases-para-oficina-mecanica-destaque-seu-negocio/">As Melhores Frases para Destacar Sua Oficina Mecânica</a></h3></header><p>Você já parou para pensar no poder das palavras? A maneira como você se comunica com seus clientes pode fazer toda a diferença para o sucesso do seu negócio. Ter frases para oficina mecânica bem estruturadas ajuda a transmitir confiança, profissionalismo e até mesmo atrair&hellip;</p><a href="https://bccoletivo.com.br/frases-para-oficina-mecanica-destaque-seu-negocio/" class="readmore feed__readmore">Continue reading...</a></div></article><article class="feed__item feed__item--centered"><div class="feed__content"><header><div class="feed__meta"><a href="https://bccoletivo.com.br/autores/aurora-shultz/" class="feed__author">Aurora Shultz</a> <time datetime="2025-03-21T15:41" class="feed__date">21/03/2025</time></div><h3 class="feed__title"><a href="https://bccoletivo.com.br/comparativo-onibus-bh-salvador-vs-outros-meios-de-transporte/">Comparativo: Ônibus BH Salvador vs. Outros Meios de Transporte</a></h3></header><p>A distância entre Belo Horizonte e Salvador, duas cidades vibrantes e culturalmente ricas, pode ser percorrida de diversas maneiras. A escolha do meio de transporte ideal depende de uma série de fatores, como orçamento, tempo disponível, conforto desejado e preferências pessoais. Neste artigo, vamos analisar&hellip;</p><a href="https://bccoletivo.com.br/comparativo-onibus-bh-salvador-vs-outros-meios-de-transporte/" class="readmore feed__readmore">Continue reading...</a></div></article><article class="feed__item feed__item--centered"><div class="feed__content"><header><div class="feed__meta"><a href="https://bccoletivo.com.br/autores/aurora-shultz/" class="feed__author">Aurora Shultz</a> <time datetime="2025-07-05T12:42" class="feed__date">05/07/2025</time></div><h3 class="feed__title"><a href="https://bccoletivo.com.br/caneca-ayrton-senna-f1-o-presente-criativo-para-fas-de-velocidade/">Caneca Ayrton Senna F1: O Presente Criativo para Fãs de Velocidade</a></h3></header><p>Você pode não perceber que&nbsp;Ayrton Senna&nbsp;é frequentemente considerado um dos maiores&nbsp;pilotos de Fórmula 1&nbsp;da história, não apenas por sua velocidade, mas por seu profundo impacto no esporte. Se você é fã de corridas ou conhece alguém que é, pode achar a Caneca F1 Ayrton Senna&hellip;</p><a href="https://bccoletivo.com.br/caneca-ayrton-senna-f1-o-presente-criativo-para-fas-de-velocidade/" class="readmore feed__readmore">Continue reading...</a></div></article><article class="feed__item feed__item--centered"><div class="feed__content"><header><div class="feed__meta"><a href="https://bccoletivo.com.br/autores/aurora-shultz/" class="feed__author">Aurora Shultz</a> <time datetime="2025-10-03T13:36" class="feed__date">03/10/2025</time></div><h3 class="feed__title"><a href="https://bccoletivo.com.br/black-decker-cm02-compacto-e-funcional-ideal-para-uso-diario/">Black Decker CM02 Compacto e Funcional, Ideal para Uso Diário</a></h3></header><p>Imagine acordar com o aroma de café recém-preparado, lembrando um café aconchegante em uma rua movimentada. A cafeteira Black Decker CM02 incorpora esse ritual diário, oferecendo um design compacto que se encaixa perfeitamente em sua cozinha, mesmo quando o espaço é apertado. Com seus recursos&hellip;</p><a href="https://bccoletivo.com.br/black-decker-cm02-compacto-e-funcional-ideal-para-uso-diario/" class="readmore feed__readmore">Continue reading...</a></div></article><article class="feed__item feed__item--centered"><div class="feed__content"><header><div class="feed__meta"><a href="https://bccoletivo.com.br/autores/aurora-shultz/" class="feed__author">Aurora Shultz</a> <time datetime="2025-06-16T17:40" class="feed__date">16/06/2025</time></div><h3 class="feed__title"><a href="https://bccoletivo.com.br/roborock-s8-pro-ultra/">Roborock S8 Pro Ultra: O Aliado Perfeito para Manter Sua Garagem e Carro Impecáveis</a></h3></header><p>Enquanto uma garagem impecável é frequentemente negligenciada, um carro limpo pode melhorar drasticamente sua experiência ao dirigir. Você pode estar se perguntando como o Roborock S8 Pro Ultra pode elevar a limpeza tanto da sua garagem quanto do seu veículo de forma fácil. Com sua&hellip;</p><a href="https://bccoletivo.com.br/roborock-s8-pro-ultra/" class="readmore feed__readmore">Continue reading...</a></div></article></div></div></main><footer class="footer footer--glued"><div class="wrapper"><nav class="footer__nav"><ul><li><a href="https://bccoletivo.com.br/contato/" class="al" target="_self">Contato</a></li><li><a href="https://bccoletivo.com.br/politicas-de-privacidade/" class="al" target="_self">Políticas de Privacidade</a></li><li><a href="https://bccoletivo.com.br/termos-e-condicoes-de-uso/" class="al" target="_self">Termos e Condições de Uso</a></li></ul></nav><div class="footer__copyright"><p>@2026</p></div><button id="backToTop" class="footer__bttop" aria-label="Back to top" title="Back to top"><svg width="20" height="20"><use xlink:href="https://bccoletivo.com.br/assets/svg/svg-map.svg#toparrow"/></svg></button></div></footer><script defer="defer" src="https://bccoletivo.com.br/assets/js/scripts.min.js?v=700105c316933a8202041b6415abb233"></script><script>window.publiiThemeMenuConfig={mobileMenuMode:'sidebar',animationSpeed:300,submenuWidth: 'auto',doubleClickTime:500,mobileMenuExpandableSubmenus:true,relatedContainerForOverlayMenuSelector:'.top'};</script><script>var images = document.querySelectorAll('img[loading]');
        for (var i = 0; i < images.length; i++) {
            if (images[i].complete) {
                images[i].classList.add('is-loaded');
            } else {
                images[i].addEventListener('load', function () {
                    this.classList.add('is-loaded');
                }, false);
            }
        }</script></body></html>